<?php
    require "header.php";
?>

    <h1>Свържете се с нас</h1>
    <form class="cf">
      <div class="half left cf">
        <input type="text" id="input-name" placeholder="Име">
        <input type="email" id="input-email" placeholder="E-mail">
        <input type="text" id="input-subject" placeholder="Предмет">
      </div>
      <div class="half right cf">
        <textarea name="message" type="text" id="input-message" placeholder="Съобщение"></textarea>
      </div>
      <input type="submit" value="Изпратете" id="input-submit">
    </form>

    <p> “В българският език и литература се използват множество различни архаизми и диалекти. Те могат да затруднят учениците, които не ги разбират, но също така правят нашия език по-богат. Затова, те не могат да бъдат заменени, за да се улеснят произведенията.
<br>През 2019г. бяха сменени 6000 архаични думи в „Под игото“ на Иван Вазов, което доведе до множество отзиви на различни новинарски компании и индивидуални създатели в Интернет пространството в полза на премахването на тези промени. Това ни вдъхнови да създадем това приложение.”

<br>Един от аргументите срещу интеграцията на информационните технологии е необходимостта от много ресурси и средства. Но тук идват на помощ смартфоните на учениците - средство, което досега е използвано, като източник за разсейване.

<br>Смартфоните обаче могат да се превърнат в източник за знание и учение. Почти всеки ученик има достъп до телефон и Интернет, което му позволява да използва тази технология, която от своя страна не носи разход за държавата и МОН да екипира училищата с лаптопи, таблети или хромбуци.
      </p>

<?php
    require "footer.php";
?>
